ent-BluespaceCrystal1 = синий космический кристалл
    .desc = Такое чувство, что этот кристал одновременно и везде, и нигде.
ent-BluespaceCrystal5 = синий космический кристалл
    .desc = Такое чувство, что этот кристал одновременно и везде, и нигде.
ent-BluespaceCrystal10 = синий космический кристалл
    .desc = Такое чувство, что этот кристал одновременно и везде, и нигде.
ent-TP14BluespaceCrystal = синий космический кристалл
    .desc = Такое чувство, что этот кристал одновременно и везде, и нигде.
